RealTimeLogic/Xedge32/components_p4/espressif__esp_ipa/test_apps/dummy/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32p4"
CONFIG_ESPTOOLPY_FLASHMODE_QIO=y
CONFIG_ESP32P4_REV_MIN_0=y
CONFIG_ESP_TASK_WDT_EN=n
